Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Luku- ja kirjoitustaidottomien koulutusta hankittaessa tulee ottaa huomioon ko. koulutusta koskeva opetushallituksen opetussuunnitelma.
sv_se: När utbildning för invandrare som saknar läs- och skrivfärdigheter upphandlas ska Utbildningsstyrelsens läroplan för utbildningen i fråga beaktas.

source: Työvoimapoliittisella aikuiskoulutuksella parannetaan työikäisen väestön ammattitaitoa ja mahdollisuuksia saada työtä tai pysyä työmarkkinoilla.
sv_se: Genom den arbetskraftspolitiska vuxenutbildningen förbättras yrkesskickligheten hos de personer som är i arbetsför ålder samt deras möjligheter att få arbete eller hålla sig kvar på arbetsmarknaden.

source: Siksi työvoimapoliittinen aikuiskoulutus on pääasiassa ammatillisia valmiuksia edistävää koulutusta.
sv_se: Därför är den arbetskraftspolitiska vuxenutbildningen främst utbildning som främjar yrkesfärdigheterna.

source: Valmentavan työvoimakoulutuksen ensisijainen tavoite ei ole välitön työllistyminen, vaan sen avulla ohjataan työnhakijoita valitsemaan sopivia ammatillisia koulutusvaihtoehtoja ja parannetaan esimerkiksi maahanmuuttajien työllistymisedellytyksiä.
sv_se: Det primära målet med den förberedande arbetskraftspolitiska utbildningen är inte att ge omedelbar sysselsättning, utan med hjälp av den styr man de arbetssökande att välja lämpliga yrkesutbildningsalternativ och förbättrar man t.ex. invandrarnas förutsättningar till sysselsättning.

source: Hankittavaan koulutukseen voi käytännön ammatillisten valmiuksien parantamiseksi sisältyä työssä oppimista ja harjoittelua.
sv_se: I den utbildning som upphandlas kan det ingå lärande i arbete samt praktik i syfte att förbättra de praktiska yrkesfärdigheterna.

source: Työ- ja elinkeinohallinto hankkii maahanmuuttajien tarvitsemaa työvoimapoliittista kotoutumiskoulutusta valmentavana koulutuksena.
sv_se: Arbets- och näringsförvaltningen upphandlar den arbetskraftspolitiska integrationsutbildning som invandrarna behöver i form av förberedande utbildning.

source: Työvoimapoliittisena aikuiskoulutuksena järjestetty kotoutumiskoulutus ei ole riittänyt, eikä tulevaisuudessakaan riitä vastaamaan muodoltaan ja määrältään kaikkeen kieli- ja kotoutumiskoulutuksen tarpeeseen.
sv_se: Den integrationsutbildning som ordnats i form av arbetskraftspolitisk vuxenutbildning har inte räckt till och kommer inte heller i fortsättningen till sin form och volym att räcka till för att svara mot hela behovet av språk- och integrationsutbildning.

source: Työvoimapoliittista kotoutumiskoulutusta ei myöskään ole välttämättä tarjolla jokaisessa yksittäisessä kunnassa.
sv_se: Arbetskraftspolitisk integrationsutbildning erbjuds inte heller nödvändigtvis i varje enskild kommun.

source: Julkisesta työvoimapalvelusta annetun lain mukaan työnhakijan omaehtoista opiskelua kansanopistoissa, kansalais- ja työväenopistoissa ja muissa vapaan sivistystyön oppilaitoksissa voidaan tukea työttömyysetuudella.
sv_se: Enligt lagen om offentlig arbetskraftsservice kan arbetssökandes frivilliga studier vid folkhögskolor, medborgar och arbetarinstitut och andra läroanstalter för fritt bildningsarbete stödjas med arbetslöshetsförmån.

source: Omaehtoista opiskelua voidaan kotoutumislain mukaisesti tukea kotoutumistukena maksettavalla työmarkkinatuella.
sv_se: Frivilliga studier kan i enlighet med integrationslagen stödjas med arbetsmarknadsstöd i form av integrationsstöd.

source: Omaehtoisella koulutuksella voidaan parantaa kotoutujien yksilölliset tarpeet ja voimavarat huomioonottavaa koulutustarjontaa.
sv_se: Genom frivillig utbildning kan man förbättra utbudet på utbildning som tar hänsyn till invandrarnas individuella behov och resurser.

source: Myös paikkakunnilla, joilla maahanmuuttajien pienestä määrästä johtuen on ollut vaikeuksia hankkia kotoutumiskoulutusta työvoimapoliittisena koulutuksena, on kotoutujia voitu ohjata muutoin alueella toteutettaviin heille soveltuviin koulutuksiin.
sv_se: Också på orter där det på grund av att invandrarna är så få har varit svårt att skaffa integrationsutbildning i form av arbetskraftspolitisk utbildning, har invandrarna kunna anvisas till andra lämpliga utbildningar som annars ordnas i området och som lämpar sig för dem.

source: Omaehtoisen koulutuksen määrät ovat viime vuosina kasvaneet, mutta kasvun myötä on kuitenkin syntynyt koulutukseen ohjaamiseen ja sen seurantaan liittyviä ongelmia.
sv_se: Den frivilliga utbildningen har ökat under de senaste åren men i och med det har det dock uppstått problem i anslutning till anvisandet till utbildning och uppföljning av den.

source: Kotoutumisprosessin etenemistä saattaa olla vaikea seurata, kun koulutuksen sisällöstä ja tavoitteista ei ole tarkkaa tietoa.
sv_se: Det kan vara svårt att följa hur integrationsprocessen framskrider, eftersom det inte finns några exakta uppgifter om utbildningens innehåll och mål.

source: Omaehtoisessa koulutuksessa on kotoutumistoimenpiteiden piiriin kuuluvien maahanmuuttajien lisäksi myös muita maahanmuuttajataustaisia opiskelijoita.
sv_se: Förutom invandrare som omfattas av integrationsåtgärder deltar också andra studerande med invandrarbakgrund i frivillig utbildning.

source: Nykyiset tilastointikäytännöt ja seurantajärjestelmät eivät mahdollista kotoutujien erillistä seurantaa.
sv_se: Dagens statistikföringspraxis och uppföljningssystem möjliggör inte någon separat uppföljning av invandrarna.

source: Omaehtoisen koulutuksen tavoitteet määrittyvät kunkin koulumuodon mukaan.
sv_se: Målen för den frivilliga utbildningen bestäms enligt respektive skolform.

source: Kotoutumiskoulutukseen liittyvät työelämätaitojen osaamisen kehittymiseen liittyvät sisällöt eivät aina sisälly näihin koulutuksiin.
sv_se: Innehåll som gäller utvecklingen av färdigheter för arbetslivet och som ingår i integrationsutbildningen finns inte alltid med i dessa utbildningar.

source: Siksi omaehtoiseen koulutukseen osallistuvien ammatillisen osaamisen kartoittaminen, ammatillisen kehittymisen suunnitelmien teko tai työllistymisen tukeminen jää usein huomiotta.
sv_se: Det händer därför ofta att kartläggningen av yrkeskompetensen hos dem som deltar i frivillig utbildning, uppgörandet av planer för den yrkesmässiga utvecklingen eller stödet för sysselsättningen inte ägnas någon uppmärksamhet.

source: Vapaan sivistystyön rahoitus on osa laskennallista valtionosuusjärjestelmää.
sv_se: Finansieringen för det fria bildningsarbetet ingår i det kalkylerade statsandelssystemet.

source: Vapaan sivistystyön valtionosuus on 57 %.
sv_se: Statsandelen för det fria bildningsarbetet är 57 procent.

source: Rahoituksessa ei ole lakisääteistä kuntaosuutta, mistä syystä opiskelijoilta perittävät maksut ovat oleellinen osa toiminnan rahoitusta.
sv_se: Finansieringen omfattar ingen i lag föreskriven kommunandel, och därför utgör de avgifter som tas ut hos de studerande en väsentlig del av finansieringen.

source: Opintoseteliavustuksilla lisätään oppilaitosten mahdollisuuksia olla perimättä tai alentaa maksuja niiltä kohderyhmiltä, joiden osallistumista vapaan sivistystyön opintoihin halutaan lisätä.
sv_se: Med bidrag för studiecheckar vill man förbättra läroanstalternas möjligheter att inte behöva ta ut avgifter hos eller att sänka avgifterna för de målgrupper i fråga om vilka man vill öka deltagandet i undervisningen inom det fria bildningsarbetet.

source: Maahanmuuttajat ovat yksi kohderyhmistä.
sv_se: Invandrarna är en sådan målgrupp.

source: Kotoutumiskoulutuksen kehittäminen on tärkeää maahanmuuttajien kotoutumisen edistämiseksi ja nopeuttamiseksi.
sv_se: Utvecklandet av integrationsutbildningen är viktigt i syfte att främja och påskynda invandrares integration.

source: Vuoden 2013 lopussa päättyneessä Osallisena Suomessa -kokeilussa laadittiin kotoutumiskoulutuksen kehittämisestä suositukset, jotka arvioidaan ja soveltuvin osin täytäntöönpannaan seuraavalla hallituskaudella.
sv_se: I försöket Delaktig i Finland, som avslutades vid utgången av 2013, utarbetades rekommendationer för utvecklandet av integrationsutbildningen som ska bedömas och i tillämpliga delar verkställas under följande regeringsperiod.

source: Myös vapaan sivistystyön oppilaitosten roolia kotoutumisen tukemisessa on selvitetty Osallisena Suomessa -kokeilussa.
sv_se: Också den stödjande roll som läroanstalterna för fritt bildningsarbete har när det gäller integration har utretts i försöket Delaktig i Finland.

source: Erityisasiantuntija Kirta Sandström, SM
sv_se: Specialsakkunnig Kirta Sandström, IM

source: Kotikuntalain ja sosiaalihuoltolain muutokset
sv_se: Ändringar i lagen om hemkommun och socialvårdslagen

source: HE 101/2010 vp – EV 261/2010 vp
sv_se: RP 101/2010 – RSv 16/2004 rd

source: Eduskunta edellytti 13.12.2010 hallituksen 1) seuraavan tarkkaan uudistuksen vaikutuksia muun muassa kuntien välisiin kustannuksiin sekä 2) selvittävän itsenäisesti asuvien ja avohuollon piirissä olevien henkilöiden kotikunnan määräytymiseen liittyvät eri kysymykset ja ryhtyvän tarvittaessa valmistelemaan lainsäädännöllisiä muutoksia.
sv_se: Riksdagen förutsatte 13.12.2010 att regeringen 1) noga bevakar hur reformen påverkar bl.a. kostnadsfördelningen mellan kommunerna och 2) utreder alla aspekter kring hemkommunen för personer som bor självständigt och omfattas av öppenvården och i förekommande fall tar itu med att bereda ändringar i lagstiftningen.

source: Sosiaali- ja terveysministeriön ja Terveyden ja hyvinvoinnin laitoksen tulossopimuksen mukaisesti Terveyden ja hyvinvoinnin laitos toteutti toukokuussa 2013 kuntiin suunnatun kyselyn, jonka tulokset julkaistiin syksyllä 2013 (Ulla Lehtonen, Eeva Nykänen ja Marja Pajukoski:
sv_se: I enlighet med det resultatavtal som social- och hälsovårdsministeriet och Institutet för hälsa och välfärd har ingått genomförde institutet i maj 2013 en enkät som riktade sig till kommunerna, och resultaten av enkäten offentliggjordes hösten 2013 (Ulla Lehtonen, Eeva Nykänen och Marja Pajukoski:

source: Kyselyyn vastasi 129 kuntaa ja yhteistoiminta-aluetta.
sv_se: Enkäten besvarades av 129 kommuner och samarbetsområden.

source: Selvityksen mukaan sosiaalihuoltolain 16 a §:n mukaista oikeutta hakeutua toisen kunnan palvelujen piiriin oli käyttänyt 207 henkilöä, ja kotikuntalain 3 a §:n mukaista oikeutta vaihtaa kotikunnaksi todellinen, sijoituksen mukaan määräytynyt asuinkunta 84 henkilöä, yhteensä 291 henkilöä.
sv_se: Enligt undersökningen hade 207 personer utnyttjat rätten enligt 16 a § i socialvårdslagen att ansöka om service i en annan kommun och 84 personer rätten enligt 3 a § i lagen om hemkommun att som hemkommun välja den faktiska boendekommunen där personen är placerad, alltså totalt 291 personer.

source: Henkilön vaihtaessa kotikuntaa edellä mainittujen lainkohtien perusteella, vastuu hänen saamansa perhehoidon, laitoshoidon tai asumispalvelujen kustannuksista säilyy entisellä kotikunnalla.
sv_se: När en person byter hemkommun med stöd av bestämmelserna ovan ska personens tidigare hemkommun ha fortsatt ansvar för kostnaderna för familjevård, institutionsvård eller boendeservice som ordnas för personen.

source: Kuntien terveyden ja hyvinvoinnin laitoksen kyselyyn antamat vastaukset osoittivat, että muuttoja ei ole tapahtunut kovin huomattavassa määrin, eikä lakimuutoksilla ole eräitä poikkeuksia lukuun ottamatta ollut merkittäviä taloudellisia tai muita vaikutuksia kunnille.
sv_se: Kommunernas svar på Institutet för hälsa och välfärds enkät visade att byte av hemkommun inte har gjorts i någon större utsträckning och att lagändringen med några få undantag inte har haft några betydande ekonomiska eller andra följder för kommunerna.

source: Valmisteilla oleva sosiaali- ja terveydenhuollon järjestämistä koskeva lainsäädännön uudistus, jossa vastuu palvelujen järjestämisestä on tarkoitus siirtää kunnilta maakunnille, vähentäisi osaltaan tarvetta nykyisen kaltaiseen kustannustenkorvausjärjestelyyn.
sv_se: Den reform av lagstiftningen om ordnandet av social- och hälsovården som är under beredning, där det är meningen att ansvaret för att ordna tjänsterna ska överföras från kommunerna till landskapen, bidrar till att minskar behovet av den typ av system för kostnadsersättningar som vi har i dag.

source: Osana uudistusta selvitetään myös sosiaali- ja terveyspalvelujen rahoituksen uudistamista.
sv_se: Som ett led i reformen utreds också en omläggning av finansieringen av social- och hälsovårdstjänsterna.

source: Kustannuskorvausjärjestelyn tarvetta on tarkoituksenmukaista arvioida osana sosiaali- ja terveydenhuollon järjestämistä ja rahoitusta koskevien uudistusten valmistelua.
sv_se: Det är ändamålsenligt att bedöma behovet av ett system för kostnadsersättningar i samband med beredningen av översynen av ordnandet och finansieringen av social- och hälsovården.

source: Terveyden ja hyvinvoinnin laitoksen kyselyssä tiedusteltiin myös, pitäisikö lainsäädäntöä muuttaa niin, että myös avohuollon piirissä olevat henkilöt voisivat hakea palveluja toiselta kunnalta ja siirtyä kyseisen kunnan asukkaaksi.
sv_se: I Institutet för hälsa och välfärds enkät fanns också en fråga om huruvida lagstiftningen bör ändras så att även de som omfattas av öppenvård skulle kan ansöka om service i en annan kommun och bli invånare i kommunen i fråga.

source: Kysymykseen vastanneista 112 kunnasta tai yhteistoiminta-alueesta 88 katsoi, ettei lakimuutoksille ole tarvetta.
sv_se: Av de 112 kommuner eller samarbetsområden som besvarat frågan ansåg 88 att det inte fanns något behov av lagändringar.

source: Perustelunaan asiaa vastustaneilla oli usein se, että avohuollon piirissä olevilla on mahdollisuus vaihtaa kotikuntaa ilman eri lainsäädäntöäkin.
sv_se: Som orsak angavs ofta att de som omfattas av öppenvård har möjlighet att byta hemkommun också utan särskild lagstiftning.

source: Osa vastaajista ilmaisi huolensa kustannusten, hallinnollisen työn ja kuntien välisten riitojen lisääntymisestä.
sv_se: En del av dem som hade besvarat frågan uttryckte oro för att kostnaderna, det administrativa arbetet och tvisterna mellan kommunerna skulle öka.

source: Lisäksi vastaajat toivat esiin, että kotikunnan vaihtomahdollisuuden laajentaminen vaikeuttaisi palvelutarpeen ennakointia kunnassa.
sv_se: En annan uttalad farhåga var att en utvidgning av möjligheten att byta hemkommun kan göra det svårare att förutse servicebehovet i kommunen i fråga.

source: Vastaajista 24 piti muutosta tarpeellisena perustellen kantaansa valinnanvapaudella, oikeudenmukaisuudella ja tarpeella turvata kaikille tasavertaiset mahdollisuudet.
sv_se: Bland dem som besvarat frågan ansåg 24 en ändring vara nödvändig, och motiverade sin ståndpunkt med valfrihet, rättvisa och behovet av att tillförsäkra alla samma möjligheter.

source: Mahdollisten lainsäädäntömuutosten tarpeellisuutta avohoidon piirissä olevien asiakkaiden osalta ei voida arvioida vielä edellä tarkoitetun selvityksen perusteella.
sv_se: Huruvida lagändringar är nödvändiga när det gäller klienter inom öppenvården kan inte bedömas bara utifrån undersökningen ovan.

source: Asiaa tullaan selvittämään samassa yhteydessä kun selvitetään, onko kustannustenkorvausjärjestelyille enää tarvetta, mikäli sosiaali- ja terveyspalvelujen järjestämisvastuu siirtyy kunnilta maakunnille.
sv_se: Saken kommer att utredas samtidigt som man utreder om det fortfarande behövs ett system för kostnadsersättningar om ansvaret för ordnandet av social och hälsovårdstjänsterna överförs från kommunerna till landskapen. .

source: Neuvotteleva virkamies Anne-Mari Raassina, STM
sv_se: Anne-Mari Raassina, konsultativ tjänsteman, SHM

source: Poliisin pitkän aikavälin tehtävä-, resurssi- ja rahoitussuunnitelma sekä poliisimiehen hätävarjelua koskevat säännökset
sv_se: En långsiktig uppgifts-, resurs- och finansieringsplan för polisen och bestämmelserna om en polismans rätt till nödvärn

source: Eduskunta edellytti hallituksen laativan ajantasaisen poliisin pitkän aikavälin tehtävä-, resurssi- ja rahoitussuunnitelman, johon myös sitoudutaan.
sv_se: Riksdagen förutsatte att regeringen utarbetar en uppdaterad långsiktig uppgifts-, resurs- och finansieringsplan för polisen och att det också görs ett åtagande att efterleva den.

source: Eduskunta edellytti hallituksen tarkkaan seuraavan poliisimiehen hätävarjelua koskevien säännösten toimivuutta ja ryhtyvän tarvittaessa toimenpiteisiin lainsäädännön tarkistamiseksi.
sv_se: Riksdagen förutsatte att regeringen noga ger akt på hur bestämmelserna om en polismans rätt till nödvärn fungerar och i förekommande fall vidtar åtgärder för att ändra lagstiftningen.

source: Valtioneuvosto päätti 21.7.2011 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 21.7.2011 att vidta de åtgärder som uttalandet ger anledning till.

source: Sisäasiainministerin 4.10.2011 asettama työryhmä, jonka tehtävänä oli selvittää poliisin tulosohjausta ja voimavarojen kohdennusta, luovutti raporttinsa (SM julkaisu 4/2012) maaliskuun 2012 alussa.
sv_se: Den arbetsgrupp med uppdrag att utreda polisens resultatstyrning och resursallokering som statsrådet tillsatte 4.10.2011 överlämnade sin rapport i början av mars 2012 (IM publikation 4/2012).

source: Hallituksen kehyspäätöksessä 4.4.2012 poliisille myönnettiin tasokorotuksena lisärahoitusta talouden tasapainottamiseen ja toimintakyvyn varmistamiseen.
sv_se: I rambeslutet 4.4.2012 beviljade regeringen polisen extra resurser i form av en nivåhöjning för att balansera upp ekonomin och säkerställa funktionsförmågan.

source: Lisäksi poliisi toteuttaa osana taloutensa tasapainottamista toimenpiteet, jotka merkitsevät menotason alentumista vuoteen 2016 mennessä yhteensä 35 milj. eurolla.
sv_se: Som ett led i balanseringen av ekonomin vidtar polisen dessutom åtgärder som innebär att utgifterna minskar med sammanlagt 35 miljoner euro fram till 2016.

source: Tähän perustuen sisäasiainministeri asetti 12.4.2012 poliisin hallintorakenteen kehittämistä valmistelevan hankkeen (Pora III).
sv_se: Med detta som utgångspunkt tillsatte inrikesministern 12.4.2012 ett projekt som skulle bereda en utveckling av polisens förvaltningsstruktur (Pora III).

source: Pora III -hankkeessa tehtyjen päätösten toimeenpano on annettu Poliisihallituksen tehtäväksi.
sv_se: Verkställigheten av de beslut som fattats i projektet Pora III har överlåtits på Polisstyrelsen.

source: Pora III -hankkeen toimeenpanovaihe käynnistyi vuoden 2014 alussa jatkuen edelleen vuoteen 2016 asti.
sv_se: Genomförandefasen för projektet Pora III inleddes i början av 2014 och pågick fram till 2016.

source: Poliisihallitus on laatinut uudistuksen käytännön toimeenpanoon liittyen selvityksen "Poliisin hallintorakenteen kehittämishanke (PORA III) -toimeenpanon loppuraportti (Poliisihallituksen julkaisusarja 4/2014).
sv_se: Polisstyrelsen har gjort en utredning i anslutning till den praktiska verkställigheten av reformen: ”Projektet för utveckling av polisens förvaltningsstruktur (PORA III) – Slutrapport om verkställandet” (Polisstyrelsens publikationsserie 4/2014).

source: Sisäministeriö toimitti Eduskunnalle 19.12.2014 Perustuslain 47 §:n 2 momentin mukaisen selvityksen poliisin hallintorakenneuudistuksesta (SM022:00/2012) (http://www.intermin.fi/download/57375_pora_III_selvitys_eduskunnalle_19122014.p df?c0ae968eabe9d188) .
sv_se: Inrikesministeriet överlämnade 19.12.2014 till riksdagen en utredning enligt 47 § 2 mom. i grundlagen om polisens förvaltningsstrukturreform (SM022:00/2012) (http://www.intermin.fi/download/57375_pora_III_selvitys_eduskunnalle_19122014.p df?c0ae968eabe9d188).

source: Hallintovaliokunta on antanut asiasta lausunnon (HaVL 42/2014vp – MINS 5/2014vp).
sv_se: Förvaltningsutskottet har gett utlåtande i ärendet (FvUU 42/2014 rd – MINU 5/2014 rd).

source: Sisäministeriö asetti 13.11.2014 työryhmän laatimaan poliisin pitkän aikavälin resurssisuunnitelman, joka ulottuu vuoteen 2019.
sv_se: Inrikesministeriet tillsatte 13.11.2014 en arbetsgrupp med uppgift att göra upp en långsiktig resursplan fram till 2019 för polisen.

source: Kyseessä on lähinnä v. 2011 asetetun työryhmätyön laskelmien päivitys ja tarkistus ensisijaisesti kevään 2012 kehyspäätöksen jälkeen poliisin määrärahakehyksiin tehtyjen määrärahaleikkausten johdosta.
sv_se: Det är närmast fråga om en uppdatering och översyn av de kalkyler som gjorts upp av den arbetsgrupp som tillsattes 2011 primärt med anledning av de anslagsnedskärningar som gjorts i polisens anslagsramar efter rambeslutet våren 2012.

source: Työryhmän selvitys julkaistiin 5.2.2015 (http://www.intermin.fi/julkaisu/062015).
sv_se: Arbetsgruppens rapport publicerades 5.2.2015 (http://www.intermin.fi/publikation/062015).

source: http://www.intermin.fi/julkaisu/062015)
sv_se: http://www.intermin.fi/publikation/062015)

source: Sisäministeri Räsänen ja oikeusministeri Henriksson asettivat 7.11.2014 sisäisen turvallisuuden ja oikeudenhoidon resurssitarpeita arvioivan parlamentaarisen työryhmän, jonka ensisijaisena tehtävänä on tuottaa Eduskunnalle tietoa Suomen sisäisen turvallisuuden sekä oikeudenhoidon strategisista resurssitarpeista seuraavalla kehyskaudella 2016–2019 (SM37:00/2014, SMDno/2014-2398).
sv_se: Inrikesminister Räsänen och justitieminister Henriksson tillsatte 7.11.2014 en parlamentarisk arbetsgrupp för den inre säkerheten och rättsvården, vars primära uppgift var att för riksdagen producera information om behoven av strategiska resurser inom den inre säkerheten och rättsvården i Finland under nästa ramperiod 2016–2019 (SM37:00/2014, SMDno/2014-2398).

source: Parlamentaarisen työryhmän toimikausi päättyi 28.2.2015 (http://www.oikeusministerio.fi/material/attachments/om/valmisteilla/kehittamishankke et/fhfGTR15z/Sisainen_turvallisuus_ja_oikeudenhoito_parlamentaarinen_tyoryhma_l oppuraportti_06032015.pdf).
sv_se: Den parlamentariska arbetsgruppens mandat gick ut 28.2.2015 (http://www.oikeusministerio.fi/material/attachments/om/valmisteilla/kehittamishankke et/fhfGTR15z/Sisainen_turvallisuus_ja_oikeudenhoito_parlamentaarinen_tyoryhma_l oppuraportti_06032015.pdf).

source: Parlamentaarisen työryhmän asettamispäätöksen mukaan tavoitteen konkretisoiminen ja siihen vaadittavien toimenpiteiden ja resurssien yksityiskohtainen määrittely tapahtuvat osana Oikeudenhoidon uudistamisohjelman täytäntöönpanoa sekä sisäisen turvallisuuden strategian ja sisäisten turvallisuuden selonteon laadintaa.
sv_se: Enligt beslutet att tillsätta den parlamentariska arbetsgruppen skulle konkretiseringen av målet och närmare definitioner av de åtgärder och resurser som krävs ske som ett led i genomförandet av reformprogrammet för rättsvården och utarbetandet av en strategi för den inre säkerheten och redogörelse för den inre säkerheten.

source: Sisäministeriö asetti 18.9.2015 hankkeen Sipilän hallitusohjelman mukaisen sisäisen turvallisuuden selonteon laatimiseksi.
sv_se: Inrikesministeriet tillsatte 18.9.2015 ett projekt för att utarbeta en redogörelse för den inre säkerheten i överensstämmelse med Sipiläs regeringsprogram.

source: Hallitusohjelman mukaan selonteossa kuvataan sisäisen turvallisuuden tila, määritellään sisäisen turvallisuuden seurantaan soveltuvan tavoitteet ja mittarit sekä arvioidaan poliisin tehtävät ja toiminnan tavoitteet.
sv_se: Enligt regeringsprogrammet ska läget i fråga om den inre säkerheten beskrivas i redogörelsen och de mål och mätkriterier som lämpar sig för uppföljning av den inre säkerheten ska fastställas och polisens uppgifter och målen för polisverksamheten ska ses över.

source: Hankkeen toimikausi päättyy 29.2.2016.
sv_se: Projektets mandattid går ut 29.2.2016.

source: Kaisa Turunen, erityisasiantuntija, sisäministeriö Asiassa ei ole eduskunnalle uutta ilmoitettavaa.
sv_se: Kaisa Turunen, specialsakkunnig, inrikesministeriet I ärendet finns inget nytt att rapportera till riksdagen.
